{
  "code": [
    {
      "id": 1,
      "nome": "Box Guard",
      "descricao": "Gerencie estoque, relatórios e visualize informações em uma dashboard intuitiva. Simplifique a gestão do seu estoque com facilidade.",
      "foto": "",
      "tecnologia1": "React",
      "tecnologia2": "Firebase"
    },
    {
      "id": 2,
      "nome": "Calculadora do Motorista",
      "descricao": "Gerencie seus ganhos como motorista de aplicativo de forma prática e eficiente. Tenha controle total das suas receitas e despesas com facilidade.",
      "foto": "",
      "tecnologia1": "Em Desenvolvimento",
      "tecnologia2": "React Native"
    },
    {
      "id": 3,
      "nome": "Memes Memory Game",
      "descricao": "Divirta-se e teste sua memória com o jogo da memória com cartas de memes brasileiros. Combine as cartas e relembre os memes mais engraçados do Brasil enquanto se diverte!",
      "foto": "",
      "tecnologia1": "HTML",
      "tecnologia2": "JavaScript"
    },
    {
      "id": 4,
      "nome": "Lista de Tarefa",
      "descricao": "Organize sua vida de maneira simples e eficiente. Crie, gerencie e acompanhe suas tarefas diárias com facilidade, para uma rotina mais produtiva.",
      "foto": "",
      "tecnologia1": "HTML",
      "tecnologia2": "JavaScript"
    }
  ],
  "video": [
    {
      "id": 5,
      "nome": "Weclix - OpenSeries",
      "descricao": "Uma produção emocionante e envolvente, capturando os momentos mais marcantes do evento e destacando a energia contagiante dos participantes. ",
      "foto": "",
      "tecnologia1": "Captação",
      "tecnologia2": "Adobe CC"
    },
    {
      "id": 6,
      "nome": "Solteiro Também Chora",
      "descricao": "Uma obra audiovisual que combinou com a música da dupla Victor e Franco, contando uma história envolvente e cativante. Uma experiência audiovisual que elevou a música da dupla a novos patamares.",
      "foto": "",
      "tecnologia1": "Captação/Edição",
      "tecnologia2": "Adobe CC"
    },
    {
      "id": 7,
      "nome": "Peixe e Cia",
      "descricao": "Uma produção cinematográfica que captura a beleza natural do local e a emoção da pesca esportiva, oferecendo uma experiência imersiva aos espectadores. Um vídeo que transporta você para um mundo de tranquilidade e diversão no pesqueiro.",
      "foto": "",
      "tecnologia1": "Captação/Edição",
      "tecnologia2": "Adobe CC"
    },
    {
      "id": 8,
      "nome": "Pegada de Roceiro",
      "descricao": "Video criado para divulgar a Música Pegada de Roceiro do Cassiano Lellis",
      "foto": "",
      "tecnologia1": "Video Motion",
      "tecnologia2": "Adobe CC"
    }
  ]
}